{
	"casos_de_uso": "Dezacor es un medicamento perteneciente a un grupo de medicamentos conocidos como corticosteroides, que tiene propiedades antiinflamatorias y antialérgicas. Tiene un perfil de seguridad distinto a otros corticoides por tener una menor actividad sobre azúcares y sobre el hueso. \nEstá indicado para el tratamiento de: \n-	Enfermedades reumáticas y del colágeno. \n-	Enfermedades de la piel. \n-	Enfermedades alérgicas: asma bronquial que no responde al tratamiento convencional. \n-	Enfermedades del aparato respiratorio. \n-	Enfermedades oculares. \n-	Enfermedades de la sangre. \n-	Enfermedades del aparato digestivo.",
	
	"contraindicaciones": {
		"no_tomar_si": "No tomar si:\n- Si es alérgico a cualquiera de los demás componentes de este medicamento. \n- Si padece úlcera de estómago. \n- Si sufre infecciones bacterianas (tuberculosis activa) y víricas (herpes simple ocular, herpes zoster, varicela) o infecciones generalizadas producidas por hongos.",
		"advertencias_precauciones": "Dezacor advertencias y precauciones:\n- Informe a su médico en el caso de que usted padezca alguna enfermedad cardíaca, insuficiencia cardiaca congestiva, presión arterial elevada, enfermedades tromboembólicas.\n-En niños, el uso prolongado de este medicamento puede detener su crecimiento y desarrollo. \n- Póngase en contacto con su médico si presenta visión borrosa u otras alteraciones visuales.",
		"deportistas": "Dezacor, uso en deportistas:\nSe debe advertir a los pacientes que este medicamento contiene deflazacort, que puede producir un resultado positivo en las pruebas de control de dopaje.",
		"mezcla_otros_medicamentos": "Dezacor puede intervenir con los siguientes medicamentos:\n- Medicamentos para la diabetes: porque puede ser necesario un cambio de dosis. \n-Antiinfecciosos (rifampicina): porque pueden disminuir su efecto. \n- Estrógenos o anticonceptivos orales: porque el efecto de este medicamento puede verse aumentado. \n- Medicamentos que produzcan la relajación del músculo: porque el efecto relajante puede \nverse prolongado. \n- Medicamentos anticolinesterásicos, usados en la miastenia gravis. \n- Vacunas y toxoides: porque los corticoides disminuyen la respuesta inmunológica. \n- Medicamentos para la epilepsia y los utilizados en tratamientos psiquiátricos",
		"embarazo_lactancia_fertilidad": "Dezacor no debe ser utilizado durante el primer trimestre del embarazo a menos que el médico considere mayores los beneficios que el riesgo potencial.",
		"conduccion": "Precauciones que debe tomar con el medicamento Dezacor para conducción o uso de maquinarias: No existen datos disponibles, aunque es conveniente que, hasta que la respuesta al tratamiento sea satisfactoria, no se realicen tareas que requieran especial atención como conducir vehículos, manejar maquinaria peligrosa, etc."
	},
	
	"posologia": {
		"dosis": "Dosis Dezacor: \n- Este medicamento se administra por vía oral. \n- El médico establecerá el número y la frecuencia de comprimidos. La dosificación es individual para cada paciente, y puede ser modificada por el médico en función de la respuesta al tratamiento.",
		"sobredosis": "En caso de sobredosis de Dezacor o ingestión accidental, llame al Servicio de Información Toxicológica, teléfono 91 562 04 20, indicando el medicamento y la cantidad ingerida y acuda inmediatamente a un centro hospitalario para que se efectúe el tratamiento adecuado.",
		"olvido": "No tome una dosis doble de Dezacor para compensar las dosis olvidadas.",
		"interrupcion": "Si tiene cualquier otra duda sobre el uso de Dezacor, pregunte a su médico o farmacéutico."
	},
	"efectos_adversos": "-Trastornos gastrointestinales: úlcera gastrointestinal. \n-Trastornos del sistema nervioso: dolor de cabeza, vértigo, agitación, trastornos del sueño. \n-Trastornos de la piel y del tejido subcutáneo: problemas de cicatrización, lesiones en la piel. \n-Trastornos cardiacos y vasculares: incremento de la presión arterial (hipertensión), retención de agua en los tejidos (edema). \n-Trastornos endocrinos: aumento de peso, agravamiento de la diabetes mellitus, desaparición de la menstruación. \n-Trastornos musculo esqueléticos y del tejido conjuntivo: debilidad muscular, osteoporosis. \n-Trastornos oculares: alteraciones oculares.",
	"conservacion": "- No se requieren condiciones especiales de conservación. \n- Mantener fuera de la vista y del alcance de los niños. \n- No utilice este medicamento después de la fecha de caducidad que aparece en la caja después de CAD. La fecha de caducidad es el último día del mes que se indica."
	
}