{
	"casos_de_uso": "El principio activo de Tramadol es un analgésico perteneciente al grupo de los opioides que actúa sobre el sistema nervioso central. Alivia el dolor actuando sobre células nerviosas específicas de la médula espinal y del cerebro.",

	"contraindicaciones": {
		"no_tomar_si": "No debe tomar Tramadol:\n- Si es alérgico a este medicamento o a alguno de los demás componentes de este medicamento. \n- En caso de intoxicaciones agudas originadas por alcohol, medicamentos para dormir, analgésicos u otros medicamentos psicótropos (medicamentos que actúan sobre el estado de ánimo y las emociones). \n- Si está tomando también inhibidores de la MAO (cierto tipo de medicamentos utilizados para el tratamiento de la depresión) o si los ha tomado en los últimos 14 días antes del tratamiento con este medicamento. \n- Si padece epilepsia y sus crisis convulsivas no están adecuadamente controladas con tratamiento. \n- Para el tratamiento del síndrome de abstinencia.",
		"advertencias_precauciones": "Consulte a su médico o farmacéutico antes de empezar a tomar Tramadol: \n- Si piensa que tiene dependencia de otros analgésicos (opioides). \n- Si presenta trastornos de la consciencia (si piensa que se va a desmayar). \n- Si se encuentra en estado de shock (un signo de este estado puede ser el sudor frío). \n- Si presenta un aumento de la presión intracraneal (por ejemplo, después de un traumatismo craneoencefálico o enfermedades que afectan al cerebro). \n- Si tiene dificultad para respirar. \n- Si es epiléptico o padece crisis convulsivas, porque el riesgo de sufrir convulsiones puede aumentar. \n- Si tiene alguna enfermedad de hígado o de riñón. \n- Si sufre depresión y está tomando antidepresivos puesto que algunos pueden interactuar con este medicamento.- Si tiene dificultad para respirar. \n- Si es epiléptico o padece crisis convulsivas, porque el riesgo de sufrir convulsiones puede aumentar. \n- Si tiene alguna enfermedad de hígado o de riñón. \n- Si sufre depresión y está tomando antidepresivos puesto que algunos pueden interactuar con este medicamento.",
		"deportistas": "Uso de Tramdol en deportistas: No se indica nada al respecto en el prospecto.",
		"mezcla_otros_medicamentos": "Debe evitarse el tratamiento simultáneo de Tramadol con inhibidores de la MAO (cierto tipo de medicamentos utilizados para el tratamiento de la depresión). \nTanto el efecto como la duración del alivio del dolor que produce este medicamento pueden verse reducidos si toma medicamentos que contengan: \n- Carbamazepina (para crisis epilépticas). \n- Ondansetrón (para prevenir las náuseas). \n-Su médico le indicará si debe tomar este medicamento, y en qué dosis.",
		"embarazo_lactancia_fertilidad": "Información de Tramadol para embarazo, lactancia y fertilidad: \n-Si está embarazada o en periodo de lactancia, cree que podría estar embarazada o tiene intención de quedarse embarazada, consulte a su médico o farmacéutico antes de utilizar este medicamento. \n-Existe muy poca información disponible sobre la seguridad de este medicamento en mujeres embarazadas. Por lo tanto, no debe tomar este medicamento si está embarazada. \n-El tratamiento crónico durante el embarazo puede causar síndrome de abstinencia en los recién nacidos.",
		"conduccion": "Pregunte a su médico si puede conducir o utilizar máquinas durante el tratamiento con Tramadol. Es importante que antes de conducir o utilizar máquinas, observe como le afecta este medicamento. No conduzca ni utilice máquinas si siente sueño, mareo, tiene visión borrosa o ve doble, o tiene dificultad para concentrarse. Tenga especial cuidado al inicio del tratamiento, tras un aumento de la dosis, tras un cambio de formulación. y/o al administrarlo conjuntamente con otros medicamentos."
	},

	"posologia": {
		"dosis": "Tramadol, dosis: \n-La dosis debe ser ajustada a la intensidad del dolor y su sensibilidad individual. Normalmente se debe tomar la menor dosis posible que produzca alivio del dolor. \n-No tome más de 400 mg de hidrocloruro de tramadol al día, salvo que su médico así se lo haya indicado. \n \nA menos que su médico le haya dado instrucciones distintas, la dosis recomendada es: \n-Adultos y adolescentes mayores de 12 años: normalmente la dosis inicial es de 1 -2 cápsulas (equivalente a 50-100 mg de hidrocloruro de tramadol) Dependiendo del dolor, el efecto puede durar entre 4 -6 horas. \n-Uso en niños: este medicamento no está recomendado para niños menores de 12 años. \n-Pacientes de edad avanzada: en pacientes de edad avanzada (mayores de 75 años) la eliminación de este medicamento puede ser lenta. Si este es su caso, su médico podría recomendarle prolongar los intervalos de dosificación. \n-Pacientes con insuficiencia hepática o renal y pacientes en diálisis: si padece alguna enfermedad grave de hígado o riñón, el tratamiento con este medicamento no está recomendado.",
		"sobredosis": "Tramadol, sobredosis: \n-Si ha tomado una dosis adicional por error, generalmente no tendrá efectos negativos. Debe tomar la siguiente dosis, tal y como se le ha prescrito. \n-Después de tomar dosis muy altas de este medicamento puede producirse contracción de la pupila, vómitos, disminución de la tensión arterial, aumento de las pulsaciones, colapso, disminución del nivel de consciencia hasta coma (inconsciencia profunda), ataques epilépticos y dificultad para respirar que puede llegar a parada respiratoria. En este caso llame a un médico inmediatamente. \n-En caso de sobredosis o ingestión accidental, consulte inmediatamente a su médico o farmacéutico o llame al Servicio de Información Toxicológica, teléfono 91 562 04 20, indicando el medicamento y la cantidad ingerida",
		"olvido": "No tome una dosis doble para compensar las dosis olvidadas, simplemente continúe tomando este medicamento como lo ha estado haciendo hasta el momento.",
		"interrupcion": "-Si interrumpe o finaliza el tratamiento con este medicamento demasiado pronto, es probable que el dolor reaparezca. Si desea interrumpir el tratamiento debido a los efectos adversos, consulte a su médico. \n-No debe dejar de tomar de repente este medicamento a menos que se lo indique su médico. Si desea dejar de tomar su medicamento, hable primero con su médico, sobre todo si lo ha estado tomando durante mucho tiempo. Su médico le informará cuándo y cómo interrumpirlo, lo que puede hacerse reduciendo la dosis gradualmente para reducir la probabilidad de sufrir efectos adversos innecesarios (síntomas de abstinencia)."
	},
	"efectos_adversos": "Los efectos adversos más frecuentes durante el tratamiento con Tramadol son náuseas y mareos, que se producen en más de 1 de cada 10 personas. \nMuy frecuentes: pueden afectar a más de 1 de cada 10 personas \n-	Mareo. \n-	Náusea. \nFrecuentes: pueden afectar hasta 1 de cada 10 personas \n-	Dolor de cabeza, adormecimiento. \n-	Fatiga. \n-	Estreñimiento, sequedad de boca, vómitos. \n-	Sudoración (hiperhidrosis). \nPoco frecuentes: pueden afectar hasta 1 de cada 100 personas \n-	Efectos sobre el corazón y la circulación sanguínea (latidos cardiacos fuertes y latidos cardiacos rápidos, sensación de mareo o colapso). Estos efectos adversos pueden ocurrir particularmente en pacientes que están incorporados o que realizan un esfuerzo físico. \n-	Deseo de vomitar (arcadas), malestar gastrointestinal (por ejemplo sensación de presión en el estómago, hinchazón), diarrea. \n-	Reacciones dérmicas (por ejemplo, picor, erupción cutánea). \n-	Raros: pueden afectar hasta 1 de cada 1.000 personas \n-	Reacciones alérgicas (por ejemplo, dificultad para respirar, sibilancias, hinchazón de la piel) y shock (fallo circulatorio repentino) han ocurrido en casos muy raros. \n-	Latido lento del corazón. \n-	Presión arterial aumentada. \n-	Sensaciones anormales (por ejemplo, picor, hormigueo, entumecimiento), temblor, crisis epilépticas, tirones musculares, movimientos descoordinados, pérdida transitoria de la consciencia (síncope), trastornos del habla. \n-	Las crisis epilépticas se producen principalmente tras el uso de dosis elevadas de este medicamento cuando se ha tomado de forma simultánea otro medicamento que pueda inducirlas. \n-	Cambios en el apetito. \n-	Alucinaciones, estado de confusión, alteraciones del sueño, delirio, ansiedad y pesadillas. \n-	Pueden aparecer alteraciones psicológicas tras el tratamiento con este medicamento. Su intensidad y naturaleza puede variar (según la personalidad del paciente y la duración del tratamiento). Estas pueden aparecer en forma de cambios del estado de ánimo (normalmente euforia, ocasionalmente irritabilidad), cambios en la actividad (habitualmente disminución y ocasionalmente aumento) y disminución de la percepción cognitiva y sensorial (alteraciones de los sentidos y de la percepción que pueden conducir a errores de juicio). \n-	Puede originar dependencia al medicamento. \n-	Cuando se interrumpe el tratamiento de forma brusca, puede aparecer síndrome de abstinencia \n-	Visión borrosa, contracción de las pupilas (miosis), dilatación excesiva de las pupilas (midriasis).",
	"conservacion": "-Mantener Tramadol fuera de la vista y del alcance de los niños. \nEste medicamento no requiere condiciones especiales de conservación. \n-No utilice este medicamento después de la fecha de caducidad que aparece en el envase después de CAD. La fecha de caducidad es el último día del mes que se indica."

}