{
	"casos_de_uso": "Urbason contiene metilprednisolona pertenece a un grupo de medicamentos denominados corticosteroides (actúa a nivel celular disminuyendo la producción de sustancias que producen inflamación o alergia). \n \nPor su rápido inicio del efecto, está especialmente indicado en aquellos casos que por su gravedad exijan un tratamiento agudo inmediato o cuando la administración en comprimidos no es posible, entre ellos: \n-	Crisis asmáticas graves. \n-	Shock anafiláctico (reacción alérgica grave) y situaciones clínicas que puedan suponer un peligro para la vida del paciente, como por ejemplo angioedema (urticaria generalizada acompañada de inflamación de pies, manos, garganta, labios y vías respiratorias), edema laríngeo (hinchazón de la zona de la garganta por acumulación de líquidos). \n-	En intoxicaciones accidentales, como por ejemplo picaduras de insectos, picaduras de serpientes, para prevenir el shock anafiláctico. \n-	Edema cerebral (inflamación del cerebro por acumulación de líquido) y lesiones de la médula (siempre y cuando el tratamiento se inicie dentro de las 8 horas después de haber ocurrido la lesión). \n-	Crisis de Addison (trastorno que afecta a las glándulas suprarrenales que se localizan justo por encima de cada uno de los dos riñones y que requiere tratamiento médico inmediato) y shock secundario a la insuficiencia adrenocortical. \n-	Brotes agudos de esclerosis múltiple. \n-	Como coadyuvante en quimioterapia. \n-	Tratamiento del rechazo agudo de trasplantes de órganos",
	
	"contraindicaciones": {
		"no_tomar_si": "No tomar si:\n- Después de la vacunación de la tuberculosis. \n- Si padece infección causada por amebas (un tipo de agente infeccioso). \n- Si padece micosis sistémica (infección causada por hongos y diseminada por todo el cuerpo). \n- En pacientes con poliomielitis (enfermedad de la médula espinal). \n- Si padece determinadas infecciones virales (como pueden ser varicela, herpes, herpes zóster) (ver apartado “Advertencias y precauciones”). \n- Si padece tuberculosis, o si solo se sospecha que pueda padecerla. \n- 8 semanas antes de vacunarse y 2 semanas después de vacunarse.",
		"advertencias_precauciones": "Urbason advertencias y precauciones:\n- Si padece o ha padecido recientemente enfermedades del intestino debido al riesgo de perforación intestinal con peritonitis, c. \n- Si padece alguna infección, ya que puede disminuir las defensas de su organismo. \n- Póngase en contacto con su médico si presenta visión borrosa u otras alteraciones visuales. \n- Si está usando este medicamento se recomienda que no sea vacunado. \n- Si padece hipotiroidismo o cirrosis hepática. \n- En caso de que usted sea diabético, o padezca insuficiencia cardiaca y tensión arterial muy alta. \n- El tratamiento a largo plazo con corticoides puede producir osteoporosis.",
		"deportistas": "Urbason, uso en deportistas:\nEste medicamento contiene metilprednisolona que puede producir un resultado positivo en las pruebas de control de dopaje.",		
		"mezcla_otros_medicamentos": "Urbason puede interferir con los siguientes medicamentos: \n- Anfotericina B, claritromicina, eritromicina (antibióticos). \n- Ciclosporina. \n- Derivados de la cumarina: anticoagulantes orales (como el Sintrom). \n- Anticolinesterásicos (como la neostigmina, piridostigmina, medicamentos utilizados para los espasmos musculares, para tratar la miastenia gravis, y el íleo paralítico). \n- Antidiabéticos. \n- Antiinflamatorios no esteroideos (ácido acetilsalicílico, indometacina) y alcohol. \n- Relajantes musculares no despolarizantes. \n- Diltiazem (medicamento utilizado para problemas del corazón). \n- Algunos diuréticos (medicamentos utilizados para eliminar agua). \n- Estrógenos (medicamentos utilizados para las alteraciones hormonales), anticonceptivos orales. \n- Glucósidos cardiotónicos (medicamentos utilizados para tratar la insuficiencia cardiaca). \n- Vacunas.",
		"embarazo_lactancia_fertilidad": "Urbason, precauciones en caso de embarazo: \n-Si está embarazada o en periodo de lactancia, cree que podría estar embarazada o tiene intención de quedarse embarazada, consulte a su médico o farmacéutico antes de utilizar este medicamento. \n-Al igual que la mayoría de los medicamentos, no se debe administrar durante el embarazo o la lactancia, a menos que su médico lo considere indispensable. \n-Este medicamento pasa a la leche materna, si fuera necesaria la administración de dosis altas, se debe evitar la lactancia materna.",
		"conduccion": "Precauciones que debe tomar con el medicamento Urbason para conducción o uso de maquinarias: Durante el tratamiento no conduzca ni maneje herramientas o máquinas. Algunos efectos adversos (alteraciones visuales, mareo, dolor de cabeza) pueden alterar la capacidad para concentrarse y reaccionar."
	},
	
	"posologia": {
		"dosis": "Dosis Urbason: \n- Se recomienda de 20 a 40 mg al día en adultos \n- Se recomienda de 8 a 16 mg al día en niños. \n- En los casos graves, en los que en el transcurso de media hora no se haya alcanzado un efecto terapéutico suficiente, pueden repetirse las inyecciones, hasta una cantidad de 80 mg, como dosis máxima.",
		"sobredosis": "Dosis Urbason: \n- Se recomienda de 20 a 40 mg al día en adultos \n- Se recomienda de 8 a 16 mg al día en niños. \n- En los casos graves, en los que en el transcurso de media hora no se haya alcanzado un efecto terapéutico suficiente, pueden repetirse las inyecciones, hasta una cantidad de 80 mg, como dosis máxima.",
		"olvido": "No use una dosis doble de Urbason para compensar las dosis olvidadas.",
		"interrupcion": "No deje de usar Urbason sin consultar con su médico."
	},
	"efectos_adversos": "-Trastornos del metabolismo y de la nutrición \nFrecuentes: distribución anormal de grasas, obesidad, aumento de los niveles de azúcar en sangre, cambios en los niveles de grasas en sangre Raros: impotencia, problemas en la corteza suprarrenal (glándulas que se sitúan encima de los riñones y que producen hormonas), retraso del crecimiento en niños, aumento del metabolismo de las proteínas, elevación de los niveles de urea. \n-Trastornos cardiacos \nFrecuentes: retención de sodio y de agua, aumento en la eliminación de potasio y posiblemente hipopotasemia. \n-Trastornos de la piel y del tejido subcutáneo \nFrecuentes: alteraciones de la piel (atrofia, estrías, acné, manchas rojas-violáceas por acumulación de pequeñas cantidades de sangre en la piel, manchas rojas pequeñas). \nRaros: reacciones alérgicas \n-Trastornos de la sangre y del sistema linfático \nFrecuentes: enlentecimiento de la cicatrización de las heridas. \nFrecuencia no conocida: recuento elevado de leucocitos, trombocitopenia \n-Trastornos musculoesqueléticos y del tejido conjuntivo \nFrecuentes: osteoporosis que en casos graves puede dar lugar a fracturas. \nRaros: debilidad muscular (reversible). Trastornos renales y urinarios \n-Trastornos gastrointestinales \nRaros: úlceras de estómago o duodeno, y si éstas se perforan, peritonitis (infección gastrointestinal grave), pancreatitis (inflamación del páncreas) o malestar abdominal. \n-Trastornos hepatobiliares \nFrecuencia no conocida: la metilprednisolona puede dañar su hígado: \n-Trastornos endocrinos \nFrecuencia no conocida: crisis de feocromocitoma. \n-Trastornos oculares \nRaros: lesiones en los ojos: cristalino opaco, aumento de la presión de los ojos, cataratas, glaucoma \n-Trastornos del sistema inmunológico \nPoco frecuentes: disminución de las defensas del organismo y aumento del riesgo de infección. \n-Trastornos del sistema nervioso \nRaros: convulsiones cerebrales. \nFrecuencia no conocida: vértigos, dolor de cabeza y alteraciones del sueño. \n-Trastornos psiquiátricos \nRaros: desarrollo o empeoramiento de los problemas psiquiátricos que el paciente tiene antes de iniciar el tratamiento (euforia, cambios de humor, cambios de personalidad, depresión, psicosis).",
	"conservacion": "- Mantener fuera de la vista y del alcance de los niños. \n- Conservar las ampollas en el embalaje exterior para protegerlas de la luz. \n- No utilizar después de la fecha de caducidad que aparece en el envase después de CAD. La fecha de caducidad es el último día del mes que se indica."
	
}